brew "colima", restart_service: :changed
brew "docker"
brew "docker-buildx"
brew "docker-compose"
brew "docker-credential-helper"
brew "ffmpeg"
brew "htop"
brew "neovim"
brew "tmux"
brew "tree"
brew "wget"
cask "coteditor"
cask "font-migu-1m"
cask "font-udev-gothic-nf"
cask "ghostty"
cask "google-chrome"
cask "karabiner-elements"
cask "lm-studio"
cask "obs"
cask "raycast"
cask "slack"
cask "visual-studio-code"
cask "vlc"
cask "xquartz"
cask "zoom"
