brew "colima", restart_service: :changed
brew "docker"
brew "docker-buildx"
brew "docker-compose"
brew "docker-credential-helper"
brew "ffmpeg"
brew "htop"
brew "tmux"
brew "tree"
brew "wget"
cask "balenaetcher"
cask "brave-browser"
cask "coteditor"
cask "cyberduck"
cask "font-migu-1m"
cask "font-roboto-mono-nerd-font"
cask "google-chrome"
cask "karabiner-elements"
cask "obs"
cask "raspberry-pi-imager"
cask "raycast"
cask "slack"
cask "visual-studio-code"
cask "vlc"
cask "vnc-viewer"
cask "wezterm"
cask "xcodes-app"
cask "xquartz"
cask "zoom"
