{
	"$schema": "https://aka.ms/winget-packages.schema.2.0.json",
	"CreationDate": "2026-03-24T15:11:17.226-00:00",
	"Sources": [
		{
			"Packages": [
				{
					"PackageIdentifier": "Bambulab.Bambustudio"
				},
				{
					"PackageIdentifier": "Brave.Brave"
				},
				{
					"PackageIdentifier": "Microsoft.Git"
				},
				{
					"PackageIdentifier": "VideoLAN.VLC"
				},
				{
					"PackageIdentifier": "WinMerge.WinMerge"
				},
				{
					"PackageIdentifier": "ElementLabs.LMStudio"
				},
				{
					"PackageIdentifier": "Microsoft.PowerShell"
				},
				{
					"PackageIdentifier": "Google.GoogleDrive"
				},
				{
					"PackageIdentifier": "Discord.Discord"
				},
				// {
				// 	"PackageIdentifier": "JanDeDobbeleer.OhMyPosh"
				// },
				{
					"PackageIdentifier": "Starship.Starship"
				},
				{
					"PackageIdentifier": "Google.Chrome.EXE"
				},
				{
					"PackageIdentifier": "OBSProject.OBSStudio"
				},
				{
					"PackageIdentifier": "Valve.Steam"
				},
				{
					"PackageIdentifier": "EpicGames.EpicGamesLauncher"
				},
				{
					"PackageIdentifier": "jdx.mise"
				},
				{
					"PackageIdentifier": "Microsoft.VisualStudioCode"
				},
				// {
				// 	"PackageIdentifier": "Google.Antigravity"
				// },
				{
					"PackageIdentifier": "Microsoft.WindowsTerminal"
				},
				{
					"PackageIdentifier": "Microsoft.WSL"
				}
			],
			"SourceDetails": {
				"Argument": "https://cdn.winget.microsoft.com/cache",
				"Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
				"Name": "winget",
				"Type": "Microsoft.PreIndexed.Package"
			}
		}
	],
	"WinGetVersion": "1.12.470"
}
