tap "genkiroid/cert"
tap "homebrew/bundle"
brew "bat"
brew "ffmpeg"
brew "htop"
brew "jq"
brew "tmux"
brew "tree"
brew "wget"
brew "genkiroid/cert/cert"
cask "balenaetcher"
cask "brave-browser"
cask "coteditor"
cask "cyberduck"
cask "font-migu-1m"
cask "font-roboto-mono-nerd-font"
cask "google-chrome"
cask "karabiner-elements"
cask "maccy"
cask "obs"
cask "rancher"
cask "raspberry-pi-imager"
cask "slack"
cask "visual-studio-code"
cask "visual-studio-code@insiders"
cask "vlc"
cask "vnc-viewer"
cask "wezterm"
cask "xcodes"
cask "xquartz"
cask "zoom"
