tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "awscli"
brew "bat"
brew "eza"
brew "ffmpeg"
brew "htop"
brew "pyenv"
brew "python@3.11"
brew "tmux"
brew "tree"
cask "balenaetcher"
cask "brave-browser"
cask "coteditor"
cask "cyberduck"
cask "font-hack-nerd-font"
cask "font-migu-1m"
cask "google-chrome"
cask "karabiner-elements"
cask "maccy"
cask "rancher"
cask "raspberry-pi-imager"
cask "slack"
cask "visual-studio-code"
cask "vlc"
cask "wezterm"
cask "xcodes"
cask "zoom"
