{
	"$schema": "https://aka.ms/winget-packages.schema.2.0.json",
	"CreationDate": "2024-01-07T23:11:08.936-00:00",
	"Sources": [
		{
			"Packages": [
				{
					"PackageIdentifier": "XP8C9QZMS2PC1T"
				}
			],
			"SourceDetails": {
				"Argument": "https://storeedgefd.dsx.mp.microsoft.com/v9.0",
				"Identifier": "StoreEdgeFD",
				"Name": "msstore",
				"Type": "Microsoft.Rest"
			}
		},
		{
			"Packages": [
				{
					"PackageIdentifier": "AnyDeskSoftwareGmbH.AnyDesk"
				},
				{
					"PackageIdentifier": "Discord.Discord"
				},
				{
					"PackageIdentifier": "Docker.DockerDesktop"
				},
				{
					"PackageIdentifier": "Dropbox.Dropbox"
				},
				{
					"PackageIdentifier": "QNAP.Qsync"
				},
				{
					"PackageIdentifier": "VideoLAN.VLC"
				},
				{
					"PackageIdentifier": "WinMerge.WinMerge"
				},
				{
					"PackageIdentifier": "SlackTechnologies.Slack"
				},
				{
					"PackageIdentifier": "gerardog.gsudo"
				},
				{
					"PackageIdentifier": "Google.GoogleDrive"
				},
				{
					"PackageIdentifier": "Microsoft.Git"
				},
				{
					"PackageIdentifier": "Microsoft.VisualStudioCode"
				},
				{
					"PackageIdentifier": "Microsoft.PowerShell"
				},
				{
					"PackageIdentifier": "Python.Python.3.11"
				}
				// {
				// 	"PackageIdentifier": "CodecGuide.K-LiteCodecPack.Standard"
				// },
				// {
				// 	"PackageIdentifier": "Mozilla.Firefox"
				// },
				// {
				// 	"PackageIdentifier": "OBSProject.OBSStudio"
				// },
				// {
				// 	"PackageIdentifier": "Valve.Steam"
				// }
			],
			"SourceDetails": {
				"Argument": "https://cdn.winget.microsoft.com/cache",
				"Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
				"Name": "winget",
				"Type": "Microsoft.PreIndexed.Package"
			}
		}
	],
	"WinGetVersion": "1.6.3482"
}
